// workflows ID's and their localizable shortcut display name

// BPD devices
"WID_SavePDF" = "Opslaan als PDF";
"WID_SaveJPEG" = "Opslaan als JPEG";
"WID_EmailPDF" = "E-mailen als PDF";
"WID_EmailJPEG" = "E-mailen als JPEG";
"WID_SaveEditableText" = "Opslaan als bewerkbare tekst (OCR)";
"WID_GeneralScan" = "Dagelijkse scan";
"WID_SaveJPEG1" = "Opslaan als JPEG";

// ICS devices
"WID_SavePhoto1" = "Foto naar bestand";
"WID_EmailPhoto1" = "Foto naar e-mail";
"WID_SaveDocument1" = "Document naar bestand";
"WID_EmailDocument1" = "Document naar e-mail";
"WID_SavePhoto2" = "Foto naar TIF";
"WID_SaveDocument2" = "Document naar TIF";
"WID_SavePhoto3" = "Foto (JPEG)";
"WID_SaveDocument3" = "Document (PDF)";
"WID_SavePhoto4" = "Foto";
"WID_SaveDocument4" = "Document";

// Scan Shortcut groups
"Scan to Computer Group" = "Scantoetscombinaties \"Scan naar computer\"";
"Scan Button Group" = "Toetscombinatie knop \"Scannen\"";
